// Localized versions of Info.plist keys

CFBundleName = "DotView";
CFBundleShortVersionString = "DotView version 0.1";
CFBundleGetInfoString = "DotView version 0.1, Copyright 2002 J. D. Davidson.";
NSHumanReadableCopyright = "Copyright 2002 J. D. Davidson.";
